<div class="a-boxes">
	<div class="a-box">
		<img alt="image" class="align-left" src="<?=SITE_TEMPLATE_PATH?>/images/img-brain.png">
		<h2>НЕ ЕШЬ МОЙ МОЗГ</h2>
		<p>Дорогой товарищ! Если твое сердце горит огнем при мысли о работе, если твои глаза светятся зенитными прожекторами когда шеф говорит о необходимости поработать еще два часика, если твои руки зудят при виде кипы бумаг, если списки дел вызывают у тебя упоительное наслаждение - то ты с планеты Хардворкингов, уходи в неземной пришелец, тебе не удастся полакомится мозгами землян!</p>
		<p>Нам же нужны ребята, друзья товарищи, которые умеют с упоением работать, но так же и любят во время и активно отдыхать!</p>
	</div>
	<div class="a-box">
		<img alt="image" class="align-right" src="<?=SITE_TEMPLATE_PATH?>/images/img-medal.png">
		<h2>СМЕЛОСТЬЮ ТЫ ТОЧНО ОБЛАДАЕШЬ</h2>
		<p>Если ты прочитал предыдущий текст и все еще хочешь у нас работать, то скажем, что смелостью ты точно обладаешь)</p> 
		<p>Мы оцениваем каждого человека, который хотел бы работать в нашей команде не по количеству и цвету дипломов, не по медалям олимпиад, а по томе есть ли твоей голове, дорогой товарищ понимание как связать теорию с практикой и как от этого получать удовольствие</p>
	</div>
	<div class="a-box">
		<img alt="image" class="align-left" src="<?=SITE_TEMPLATE_PATH?>/images/img-love.png">
		<h2>ОТ ВСЕГО СЕРДЦА</h2>
		<p>Ну и наверное самое главное, чего мы хотел ли бы увидеть в наших сотрудниках, это искреннюю, неподдельную любовь к людям, ведь в этом мире, помимо денег, за которыми так все гонятся, есть ценности на порядок выше, это любовь, поддержка, дружба, помощь! Мы желаем чтобы не один наш клиент, не ушел не понятым, обиженным или</p> 
	</div>
</div>