<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("prop-h1", "Гарантии");
$APPLICATION->SetTitle("Гарантии - Интернет-гипермаркет Teek Store");
?><div class="styles">  
<div style="text-align: justify;"> 
  <br />
 </div>
 
<h3 style="text-align: justify;">Уважаемые покупатели!</h3>
 
<div style="text-align: justify;"> 
  <br />
 </div>
 
<div style="text-align: justify;">Делая покупки в интернет-гипермаркете Teek.ru, будьте абсолютно уверены в том, что Вы приобретаете только новый, фирменный и оригинальный товар. Никаким аналогам, сомнительным копиям и прочей неколенной продукции не место на наших витринах! </div>
 
<div style="position: relative;"> 
  <div style="position: absolute; top: 0px; left: 0px; z-index: 2;"> 
    <div style="text-align: justify;">Срок гарантийного обслуживания фирменной продукции определяется производителем, а в случае поломки, ремонт осуществляется в авторизованных сервисных центрах, информацию о которых вы всегда сможете найти на сайте производителя или в гарантийном талоне на изделие.  </div>
   </div>
 
  <div style="position: absolute; top: 0px; right: 50px; z-index: 1;"> <img src="/bitrix/templates/teek/images/text_icon2.png"  /> </div>
 </div>
 
<div style="text-align: justify;"> </div>
 
<div style="text-align: justify;"> </div>
 
<div style="text-align: justify;"> </div>
 
<div style="text-align: justify;">ГАРАНТИЙНЫЕ ОБЯЗАТЕЛЬСТВА И РАЗЪЯСНЕНИЯ НЕКОТОРЫХ СТАТЕЙ ЗАКОНА РФ </div>
 
<div style="text-align: justify;">&quot;О ЗАЩИТЕ ПРАВ ПОТРЕБИТЕЛЕЙ&quot;</div>
 
<div style="text-align: justify;">Приобретая технику в интернет-гипермаркете Teek.ru, вы можете быть уверены, что она будет вашим надежным помощником и верным спутником долгие годы.</div>
 
<div style="text-align: justify;">Просим вас предельно внимательно относиться к выбору техники, так как согласно действующего законодательства РФ обмен и возврат сложных электронных устройств не предусмотрен. Это связано с тем, что электронные устройства входят в особый перечень технически сложных товаров, не подлежащих возврату, согласно Постановлению Правительства Российской Федерации от 10 ноября 2011 г. N 924 (п.6)</div>
 
<div style="text-align: justify;"> </div>
 
<div style="text-align: justify;">Если в течение 15 дней с момента приобретения вы обнаружили в товаре недостатки, то можете потребовать возврата уплаченной суммы или обмена товара на аналогичный. В этом случае в обязательном порядке будет проведена экспертиза причин возникновения недостатков товара в специализированном центре по выбору Продавца. Если экспертиза выявит заводской брак, вы вправе потребовать возврата уплаченных денег либо замены товара на аналогичный (2). Если экспертиза установит, что недостатки товара возникли вследствие обстоятельств, за которые не отвечает продавец/изготовитель (например, наличие механических повреждений изделия, несанкционированного доступа к узлам и деталям изделия лиц, не уполномоченными на проведение указанных действий, нештатном электронном вмешательстве (установке не лицензионного программного обеспечения, программ-взломщиков и т.д.), неисправностях, произошедшей вследствие неправильного подключения, некачественного электропитания, воздействия огня, природных явлений, износа или разрыва, попадания в изделие посторонних предметов, жидкостей, насекомых, грязи и других причин внешнего характера, эксплуатации с нарушением технических условий, неправильной транспортировке и т.д.), вы будете обязаны возместить расходы на проведение экспертизы, хранение и транспортировку товара.</div>
 
<div style="text-align: justify;"> </div>
 
<div style="text-align: justify;">Вышеизложенный пункт составлен на основе Закона о ЗПП, ст.18, п. 1:</div>
 
<div style="text-align: justify;">&quot;В отношении технически сложного товара потребитель в случае обнаружения в нем недостатков вправе отказаться от исполнения договора купли-продажи и потребовать возврата уплаченной за такой товар суммы либо предъявить требование о его замене на товар этой же марки (модели, артикула) или на такой же товар другой марки (модели, артикула) с соответствующим перерасчетом покупной цены в течение пятнадцати дней со дня передачи потребителю такого товара.</div>
 
<div style="text-align: justify;"> </div>
 
<div style="text-align: justify;">По истечении этого срока указанные требования подлежат удовлетворению в одном из следующих случаев:</div>
 
<div style="text-align: justify;">- обнаружение существенного недостатка товара (1);</div>
 
<div style="text-align: justify;">- нарушение установленных настоящим Законом сроков устранения недостатков товара (2);</div>
 
<div style="text-align: justify;">- невозможность использования товара в течение каждого года гарантийного срока в совокупности более чем тридцать дней вследствие неоднократного устранения его различных недостатков.&quot;</div>
 
<div style="text-align: justify;"> </div>
 
<div style="text-align: justify;"><font size="1">(1) Существенный недостаток товара (работы, услуги) - неустранимый недостаток или недостаток, который не может быть устранен без несоразмерных расходов или затрат времени, или выявляется неоднократно, или проявляется вновь после его устранения</font></div>
 
<div style="text-align: justify;"><font size="1">(2) Сроки устранения недостатков товара и замены товара ненадлежащего качества:</font></div>
 
<div style="text-align: justify;"><font size="1">- согласно ст. 20, п.1 закона о ЗПП, максимальный срок устранения недостатков товара устанавливает в форме соглашения сторон и не должен превышать 45 дней.</font></div>
 
<div> 
  <div style="text-align: justify;"><font size="1">- согласно ст.21. п1, закона о ЗПП, максимальный срок замены товара ненадлежащего качества при необходимости дополнительной проверки качества такого товара продавцом составляет до 20 дней, в случае отсутствия необходимого для замены товара - до 30 дней</font> </div>
 
  <div style="text-align: justify;"> 
    <br />
   </div>
 
  <div style="text-align: justify;"> 
    <br />
   </div>
 
  <div style="text-align: justify;"> 
    <br />
   </div>
 
  <div style="text-align: justify;"> 
    <br />
   </div>
 </div>
  </div><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>