<?
$MESS ['PATH_TO_BASKET_TIP'] = "РЈРєР°Р·С‹РІР°РµС‚СЃСЏ РїСѓС‚СЊ Рє СЃС‚СЂР°РЅРёС†Рµ СЃ РєРѕСЂР·РёРЅРѕР№. РўР°РєР°СЏ СЃС‚СЂР°РЅРёС†Р° РјРѕР¶РµС‚ Р±С‹С‚СЊ СЃРѕР·РґР°РЅР° СЃ РїРѕРјРѕС‰СЊСЋ РєРѕРјРїРѕРЅРµРЅС‚Р° <i>РљРѕСЂР·РёРЅР°</i>.";
$MESS ['PATH_TO_ORDER_TIP'] = "РџСѓС‚СЊ Рє СЃС‚СЂР°РЅРёС†Рµ  - РїСЂРѕС†РµРґСѓСЂРµ РѕС„РѕСЂРјР»РµРЅРёСЏ Р·Р°РєР°Р·Р°. Р•СЃР»Рё СЃС‚СЂР°РЅРёС†Р° РЅР°С…РѕРґРёС‚СЃСЏ РІ С‚РµРєСѓС‰РµР№ РґРёСЂРµРєС‚РѕСЂРёРё, С‚Рѕ РґРѕСЃС‚Р°С‚РѕС‡РЅРѕ СѓРєР°Р·Р°С‚СЊ РµРµ РЅР°Р·РІР°РЅРёРµ.";
?>