<?
$MESS["AUTH_PLEASE_AUTH"] = "Р‘СѓРґСЊ Р»Р°СЃРєР°, Р°РІС‚РѕСЂРёР·СѓР№С‚РµСЃСЏ:";
$MESS["AUTH_LOGIN"] = "Р›РѕРіС–РЅ:";
$MESS["AUTH_PASSWORD"] = "РџР°СЂРѕР»СЊ:";
$MESS["AUTH_REMEMBER_ME"] = "Р—Р°РїР°Рј'СЏС‚Р°С‚Рё РјРµРЅРµ РЅР° С†СЊРѕРјСѓ РєРѕРјРї'СЋС‚РµСЂС–";
$MESS["AUTH_AUTHORIZE"] = "РђРІС‚РѕСЂРёР·СѓРІР°С‚РёСЃСЏ";
$MESS["AUTH_REGISTER"] = "Р РµС”СЃС‚СЂР°С†С–СЏ";
$MESS["AUTH_FIRST_ONE"] = "РЇРєС‰Рѕ РІРё РІРїРµСЂС€Рµ РЅР° СЃР°Р№С‚С–, Р·Р°РїРѕРІРЅС–С‚СЊ Р±СѓРґСЊ Р»Р°СЃРєР°";
$MESS["AUTH_FORGOT_PASSWORD_2"] = "Р—Р°Р±СѓР»Рё СЃРІС–Р№ РїР°СЂРѕР»СЊ?";
$MESS["AUTH_CAPTCHA_PROMT"] = "Р’РІРµРґС–С‚СЊ СЃР»РѕРІРѕ РЅР° РєР°СЂС‚РёРЅС†С–";
$MESS["AUTH_TITLE"] = "РЈРІС–Р№С‚Рё РЅР° СЃР°Р№С‚";
$MESS["AUTH_SECURE_NOTE"] = "РџРµСЂРµРґ РІС–РґРїСЂР°РІРєРѕСЋ С„РѕСЂРјРё Р°РІС‚РѕСЂРёР·Р°С†С–С— РїР°СЂРѕР»СЊ Р±СѓРґРµ Р·Р°С€РёС„СЂРѕРІР°РЅРёР№ РІ Р±СЂР°СѓР·РµСЂС–. Р¦Рµ РґРѕР·РІРѕР»РёС‚СЊ СѓРЅРёРєРЅСѓС‚Рё РїРµСЂРµРґР°С‡С– РїР°СЂРѕР»СЏ Сѓ РІС–РґРєСЂРёС‚РѕРјСѓ РІРёРіР»СЏРґС–.";
$MESS["AUTH_NONSECURE_NOTE"] = "РџР°СЂРѕР»СЊ Р±СѓРґРµ РІС–РґРїСЂР°РІР»РµРЅРёР№ Сѓ РІС–РґРєСЂРёС‚РѕРјСѓ РІРёРіР»СЏРґС–. РЈРІС–РјРєРЅС–С‚СЊ JavaScript РІ Р±СЂР°СѓР·РµСЂС–, С‰РѕР± Р·Р°С€РёС„СЂСѓРІР°С‚Рё РїР°СЂРѕР»СЊ РїРµСЂРµРґ РІС–РґРїСЂР°РІРєРѕСЋ.";
?>