<?
$MESS["TP_BST_SHOW_INPUT"] = "РџРѕРєР°Р·СѓРІР°С‚Рё С„РѕСЂРјСѓ РІРІРµРґРµРЅРЅСЏ РїРѕС€СѓРєРѕРІРѕРіРѕ Р·Р°РїРёС‚Сѓ";
$MESS["TP_BST_INPUT_ID"] = "ID СЂСЏРґРєР° РІРІРµРґРµРЅРЅСЏ РїРѕС€СѓРєРѕРІРѕРіРѕ Р·Р°РїРёС‚Сѓ";
$MESS["TP_BST_CONTAINER_ID"] = "ID РєРѕРЅС‚РµР№РЅРµСЂР°, РїРѕ С€РёСЂРёРЅС– СЏРєРѕРіРѕ РІРёРІРѕРґРёС‚РёРјСѓС‚СЊСЃСЏ СЂРµР·СѓР»СЊС‚Р°С‚Рё";
$MESS["TP_BST_PRICE_CODE"] = "РўРёРї С†С–РЅРё";
$MESS["TP_BST_SHOW_PREVIEW"] = "РџРѕРєР°Р·Р°С‚Рё РєР°СЂС‚РёРЅРєСѓ";
$MESS["TP_BST_PREVIEW_WIDTH"] = "РЁРёСЂРёРЅР° РєР°СЂС‚РёРЅРєРё";
$MESS["TP_BST_PREVIEW_HEIGHT"] = "Р’РёСЃРѕС‚Р° РєР°СЂС‚РёРЅРєРё";
$MESS["TP_BST_PREVIEW_TRUNCATE_LEN"] = "РњР°РєСЃРёРјР°Р»СЊРЅР° РґРѕРІР¶РёРЅР° Р°РЅРѕРЅСЃР° РґР»СЏ РІРёРІРµРґРµРЅРЅСЏ";
$MESS["TP_BST_CONVERT_CURRENCY"] = "РџРѕРєР°Р·СѓРІР°С‚Рё С†С–РЅРё РІ РѕРґРЅС–Р№ РІР°Р»СЋС‚С–";
$MESS["TP_BST_CURRENCY_ID"] = "Р’Р°Р»СЋС‚Р°, РІ СЏРєСѓ Р±СѓРґСѓС‚СЊ СЃРєРѕРЅРІРµСЂС‚РѕРІР°РЅС– С†С–РЅРё";
$MESS["TP_BST_PRICE_VAT_INCLUDE"] = "Р’РєР»СЋС‡Р°С‚Рё РџР”Р’ РІ С†С–РЅСѓ";
?>