<?
$MESS["IBLOCK_MODULE_NOT_INSTALLED"] = "РњРѕРґСѓР»СЊ Р†РЅС„РѕСЂРјР°С†С–Р№РЅРёС… Р±Р»РѕРєС–РІ РЅРµ РІСЃС‚Р°РЅРѕРІР»РµРЅРѕ";
$MESS["CATALOG_ERROR2BASKET"] = "РџРѕРјРёР»РєР° РґРѕРґР°РІР°РЅРЅСЏ С‚РѕРІР°СЂСѓ РґРѕ РєРѕС€РёРєСѓ";
$MESS["CATALOG_SECTION_NOT_FOUND"] = "Р РѕР·РґС–Р» РЅРµ Р·РЅР°Р№РґРµРЅРёР№.";
$MESS["CATALOG_PRODUCT_NOT_FOUND"] = "РўРѕРІР°СЂ РЅРµ Р·РЅР°Р№РґРµРЅРѕ";
$MESS["CATALOG_SUCCESSFUL_ADD_TO_BASKET"] = "РўРѕРІР°СЂ СѓСЃРїС–С€РЅРѕ РґРѕРґР°РЅРёР№ РґРѕ РєРѕС€РёРєР°";
$MESS["CATALOG_PARTIAL_BASKET_PROPERTIES_ERROR"] = "РќРµ РІСЃС– РІР»Р°СЃС‚РёРІРѕСЃС‚С– С‚РѕРІР°СЂСѓ, С‰Рѕ РґРѕРґР°СЋС‚СЊСЃСЏ РІ РєРѕСЂР·РёРЅСѓ, Р·Р°РїРѕРІРЅРµРЅС–";
$MESS["CATALOG_EMPTY_BASKET_PROPERTIES_ERROR"] = "Р§Рё РЅРµ Р·Р°РїРѕРІРЅРµРЅС– РІР»Р°СЃС‚РёРІРѕСЃС‚С– С‚РѕРІР°СЂСѓ, С‰Рѕ РґРѕРґР°СЋС‚СЊСЃСЏ РІ РєРѕС€РёРє";
?>