<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("prop-h1", "Оплата");
$APPLICATION->SetTitle("Оплата");
?><br>
 <br>
 <br>
 <br>
<div class=\"\\&quot;styles\\&quot;\">
	<h1>Доставка и оплата:</h1>
	<div>
 <br>
	</div>
	<div>
		<div top:=\"\" left:=\"\" z-index:=\"\">
			<div>
				 Мы по-настоящему заботимся о комфорте и удобстве для своих клиентов и предлагаем различные варианты оплаты и доставки выбранных вами товаров. Пожалуйста, используйте любой удобный для вас способ!
			</div>
		</div>
		<div top:=\"\" right:=\"\" z-index:=\"\">
 <img src=\"\\&quot;/bitrix/templates/teek/images/text_icon3.png\\&quot;\">
		</div>
	</div>
	<div>
		 &nbsp;
	</div>
	<div>
 <br>
	</div>
	<div>
 <br>
	</div>
	<div>
		 Варианты оплаты:
	</div>
	<div>
		 - наличными в нашем офисе продаж или непосредственно курьеру при передаче заказа <br>
		 - оплата посредством безналичного банковского перевода. Доступна как физическим, так и юридическим лицам <br>
		 &nbsp;- также в ближайшее время будет возможность приобрести товар в кредит
		<ul>
		</ul>
	</div>
	<div>
		 &nbsp;
	</div>
	<h3>Варианты доставки:</h3>
	<div>
		 - самостоятельный вывоз товара из нашего офиса продаж
	</div>
	<div>
		 - доставка по Москве и Московской области осуществляется собственной курьерской службой.
	</div>
	<div>
		<div>
			 &nbsp; &nbsp; -доставка в пределах МКАД - 300 руб
		</div>
		<div>
			 &nbsp; &nbsp; -доставка за пределы МКАД от 500 руб, в зависимости от удаленности (до 5 км - 500 руб, от 5 км до 10 км - 750 руб, свыше 10 км - 1500 руб)
		</div>
	</div>
	<div>
		 - возможная оперативная привилегированная доставка в течение 2 часов - 700 руб
	</div>
	<div>
 <br>
	</div>
	<div>
 <br>
	</div>
	<div>
 <br>
	</div>
</div>
<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>